Gets the color of the open connector indicator in away direction.
  Namespace:   Autodesk.Revit.UI
  Assembly:   RevitAPIUI  (in RevitAPIUI.dll) Version: 17.0.0.0 (17.0.484.0)
  Since:  2017
 Syntax
  C#
public static Color GetOpenConnectorIndicatorAwayColor()
  Visual Basic
Public Shared Function GetOpenConnectorIndicatorAwayColor As Color
  Visual C++
public:
static Color^ GetOpenConnectorIndicatorAwayColor()
 See Also
  UIFabricationUtils Class
  Autodesk.Revit.UI Namespace